{
	"Families": [{
		"Familia": "Kanemoto",
		"vent": {
			"big": {
				"key":"Visión Total",
				"value": "El héroe tiene un campo de visión de 360º y nunca se ve afectado por un Ataque sorpresa."
			},
			"med": {
				"key":"Táctico",
				"value": "Aumenta en dos puntos la Iniciativa del héroe.",
				"effect":{
					"initiative": 1
				}
			},
			"dis": {
				"key":"Desafortunado",
				"value": "Debe realizar dos tiradas en la tabla de Supervivencia al final de la partida y escoger el resultado más bajo. Si tuviera la ventaja Afortunado, solamente realizará una tirada."
			}
		}
	}, {
		"Familia": "Tanaka",
		"vent": {
			"big": {
				"key":"Robusto",
				"value": "Aumenta en un punto el atributo de Constitución.",
				"effect":{
					"constitution":1
				}
			},
			"med": {
				"key":"Duro",
				"value": "Aumenta en dos puntos los Puntos de Vida.",
				"effect":{
					"health":2
				}
			},
			"dis": {
				"key":"Grande",
				"value":"Aumenta en un punto su atributo de Tamaño.",
				"effect":{
					"size":1
				}
			}
		}
	}, {
		"Familia": "Ishikawa",
		"vent": {
			"big": {
				"key":"Concentrado",
				"value": "Modifica de Descuido a Acierto un resultado en cualquier tirada que realice con el atributo de Serenidad."
			},
			"med": {
				"key":"Conoce la magia",
				"value": "Cuando el héroe sea objetivo de un hechizo, aumenta o disminuye en uno la dificultad del hechizo."
			},
			"dis": {
				"key":"Parado",
				"value": "Disminuye en un punto el atributo de Reacción.",
				"effect":{
					"reaction":-1
				}
			}
		}
	}, {
		"Familia": "Kimura",
		"vent": {
			"big": {
				"key":"Ágil",
				"value": "Aumenta en un punto el atributo de Reacción.",
				"effect":{
					"reaction":1
				}
			},
			"med": {
				"key":"Veloz",
				"value": "Aumenta en dos puntos el atributo de Movimiento.",
				"effect":{
					"movement":2
				}
			},
			"dis": {
				"key":"Indigno",
				"value": "Disminuye en un punto el atributo de Honor.",
				"effect":{
					"honor":-1
				}
			}
		}
	}, {
		"Familia": "Ueno",
		"vent": {
			"big": {
				"key":"Convincente",
				"value": "Modifica de Descuido a Acierto un resultado en cualquier tirada que realice con el atributo de Honor."
			},
			"med": {
				"key":"Astuto",
				"value": "Aumenta en un punto el atributo de Riqueza.",
				"effect":{
					"richness":1
				}
			},
			"dis": {
				"key":"Cobarde",
				"value": "Aumenta en un punto la habilidad de Miedo de aquellas miniaturas con las que se vaya a trabar en combate.Si la miniatura no tenía la habilidad de Miedo, se onsidera que ahora la tiene a nivel 1."
			}
		}
	}, {
		"Familia": "Yamashita",
		"vent": {
			"big": {
				"key":"Bruto",
				"value": "Modifica de Descuido a Acierto un resultado en cualquier tirada que realice con el atributo de Constitución."
			},
			"med": {
				"key":"Fuerte",
				"value": "Aumenta en dos puntos la Fuerza de cada Acción de Ataque que realice el héroe."
			},
			"dis": {
				"key":"Tonto",
				"value": "Disminuye en un punto el atributo de Intelecto.",
				"effect":{
					"intelligence":-1
				}
			}
		}
	}, {
		"Familia": "Kobayashi",
		"vent": {
			"big": {
				"key":"Tranquilo",
				"value": "Aumenta en un punto el atributo de Serenidad.",
				"effect":{
					"serenity":1
				}
			},
			"med": {
				"key":"Rápido",
				"value":"Aumenta en dos puntos la Velocidad de cada Acción de Combate que realice el héroe."
			},
			"dis": {
				"key":"Blando",
				"value":"Disminuye en un punto el atributo de Constitución.",
				"effect":{
					"constitution":-1
				}
			}
		}
	}, {
		"Familia": "Ootake",
		"vent": {
			"big": {
				"key":"Tozudo",
				"value": "Aumenta en un punto el atributo de Perseverancia.",
				"effect":{
					"perseverance":1
				}
			},
			"med": {
				"key":"Resistente",
				"value": "Aumenta en dos puntos la Resistencia del héroe."
			},
			"dis": {
				"key":"Lento",
				"value": "Disminuye en dos puntos el atributo de Movimiento del héroe.",
				"effect":{
					"movement":-2
				}
			}
		}
	}, {
		"Familia": "Takahashi",
		"vent": {
			"big": {
				"key":"Honorable",
				"value": "Aumenta en un punto el atributo de Honor.",
				"effect":{
					"honor":1
				}
			},
			"med": {
				"key":"Valiente",
				"value": "Disminuye en un punto el atributo de Miedo de aquellas miniaturas con las que vayan a trabarse en combate. Si se reduce a cero no es necesario hacer ninguna tirada."
			},
			"dis": {
				"key":"Ingenuo",
				"value": "Disminuye en un punto el atributo de Riqueza.",
				"effect":{
					"richness":-1
				}
			}
		}
	}, {
		"Familia": "Yanagihara ",
		"vent": {
			"big": {
				"key":"Sentidos agudos",
				"value": "Aumenta en un punto el atributo de Atención.",
				"effect":{
					"atention":1
				}
			},
			"med": {
				"key":"Carismático",
				"value": "Modifica de Acierto a Crítico el resultado en cualquier tirada de Lealtad que realicen sus seguidores."
			},
			"dis": {
				"key":"Desprotegido contra la magia",
				"value": "Cuando el héroe sea objetivo de un hechizo, aumenta o disminuye en uno a elección del personaje que ejecuta el hechizo su dificultad."
			}
		}
	}, {
		"Familia": "Furumori",
		"vent": {
			"big": {
				"key":"Listo",
				"value": "Aumenta en un punto el atributo de Intelecto.",
				"effect":{
					"intelligence":1
				}
			},
			"med": {
				"key":"Escurridizo",
				"value": "Disminuye en un punto su atributo de Tamaño.",
				"effect":{
					"size":-1
				}
			},
			"dis": {
				"key":"Impaciente",
				"value": "Disminuye en un punto el atributo de Serenidad.",
				"effect":{
					"serenity":-1
				}
			}
		}
	}, {
		"Familia": "Shimizu",
		"vent": {
			"big": {
				"key":"Preciso",
				"value": "Modifica de Descuido a Acierto un resultado en cualquier tirada que realice con el atributo de Atención."
			},
			"med": {
				"key":"Afortunado",
				"value": "Puede realizar dos tiradas en la tabla de Supervivencia al final de la partida y escoger el resultado."
			},
			"dis": {
				"key":"Débil",
				"value": "Disminuye en un punto el atributo de Perseverancia.",
				"effect":{
					"perseverance":-1
				}
			}
		}
	}, {
		"Familia": "Miyazaki",
		"vent": {
			"big": {
				"key":"Ingenioso",
				"value": "Modifica de Descuido a Acierto un resultado en cualquier tirada que realice con el atributo de Intelecto."
			},
			"med": {
				"key":"Cordial",
				"value": "Considera que los habitantes tienen un marcador de Aversión menos cuando trate de reclutarlos."
			},
			"dis": {
				"key":"Distraído",
				"value": "Disminuye en un punto el atributo de Atención.",
				"effect":{
					"atention":-1
				}
			}
		}
	}, {
		"Familia": "Hirose",
		"vent": {
			"big": {
				"key":"Firme",
				"value": "Modifica de Descuido a Acierto un resultado en cualquier tirada que realice con el atributo de Perseverancia."
			},
			"med": {
				"key":"Voz potente",
				"value": "Aumenta la distancia para declarar un duelo y el alcance de las habilidades de la senda de la palabra y la habilidad Orden imperativa de la senda de la corrupción en 10 cm."
			},
			"dis": {
				"key":"Impulsivo",
				"value": "Disminuye en dos puntos la Iniciativa del héroe.",
				"effect":{
					"initiative":-2
				}
			}
		}
	}, {
		"Familia": "Kosugi",
		"vent": {
			"big": {
				"key":"Ligero",
				"value": "Modifica de Descuido a Acierto un resultado en cualquier tirada que realice con el atributo de Reacción."
			},
			"med": {
				"key":"Tenaz",
				"value": "Aumenta en un punto el Aguante del héroe."
			},
			"dis": {
				"key":"Vulgar",
				"value": "Modifica de Descuido a Fallo el resultado en cualquier tirada de Lealtad que realicen sus seguidores."
			}
		}
	}]
}